<?php

return [
    'article' => [
        'created' => 'Статья успешно создана.',
        'updated' => 'Статья успешно обновлена.',
        'updated_visibility' => "Статья успешно обновлена.\nСправка: Вас перекинуло на данную страницу, потому что вы изменили видимость статьи.",
        'deleted' => 'Статья успешно удалена.',
    ],
    'contact' => [
        'created' => 'Обращение успешно создано.',
        'updated' => 'Обращение успешно обновлено.',
        'deleted' => 'Обращение успешно удалено.',
    ],
];
