@extends('admin.master')

@section('title', 'Админ раздел')

@section('content')

    <div class="row">
        <div class="col-md-12 blog-main">
            <br>
            <h1>Вы перешли в раздел администрирования сайта.</h1>
            <hr>
            <p>
                Админ-панель — инструмент для управления веб-ресурсом и его настройками, добавления новых и удаления
                старых данных, изменения внешнего вида веб-ресурса и редактирования контента.
            </p>
        </div>
    </div>

@endsection
